{
  "Comment.nvim": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "ale": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "completion-nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "everforest": { "branch": "master" },
  "fd": { "branch": "master" },
  "flexoki-neovim": { "branch": "main" },
  "forest.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "v2" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "neoscroll.nvim": { "branch": "master" },
  "neovim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "packer.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "ripgrep": { "branch": "master" },
  "seoul256.vim": { "branch": "master" },
  "tact.vim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "typewriter": { "branch": "main" },
  "vim": { "branch": "master" },
  "vim-closer": { "branch": "master" },
  "vim-colors-paramount": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-js": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "vim-vsnip-integ": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}
